[
    {
        "bio": "John is a physics professor at Harvard University.",
        "position": "He is a believer in the importance of scientific education for all."
    },
    {
        "bio": "Susan is a nurse in a rural town in Kentucky.",
        "position": "She advocates for affordable healthcare."
    },
    {
        "bio": "Paul is an auto mechanic with three children.",
        "position": "He believes in the importance of vocational education."
    },
    {
        "bio": "Jessica is an accomplished violinist in the Boston Philharmonic.",
        "position": "Art funding in public schools is her major concern."
    },
    {
        "bio": "Karen is a freelance writer and mother of two.",
        "position": "She supports universal basic income."
    },
    {
        "bio": "Brian is an owner of a family restaurant in San Francisco.",
        "position": "He considers small business protection and promotion important."
    },
    {
        "bio": "Angela is a high school teacher in a Detroit public school.",
        "position": "Improving the public education system is her main priority."
    },
    {
        "bio": "Tim is a software engineer at a startup in Silicon Valley.",
        "position": "He advocates for online privacy rights."
    },
    {
        "bio": "Denise is an organic farmer in Oregon.",
        "position": "She believes in the importance of sustainable farming."
    },
    {
        "bio": "Mark is a retired police officer in Chicago.",
        "position": "He supports law enforcement and public safety."
    },
    {
        "bio": "Linda is a civil rights lawyer in Atlanta.",
        "position": "She fights for racial justice and equality."
    },
    {
        "bio": "Alex is a yoga instructor and vegan.",
        "position": "He is a strong advocate of animal rights."
    },
    {
        "bio": "Betty is a clothing designer in New York.",
        "position": "She promotes sustainable and ethical fashion."
    },
    {
        "bio": "David is a pastor of a small community in Texas.",
        "position": "He believes in the separation of church and state."
    },
    {
        "bio": "Nina is a marine biologist working in Florida.",
        "position": "She advocates for environmental conservation."
    },
    {
        "bio": "Allen is a professional basketball player.",
        "position": "He uses his platform to address social issues."
    },
    {
        "bio": "Maria is a home health aide.",
        "position": "Better wage for care workers is her major concern."
    },
    {
        "bio": "Sam is a small town mayor in Indiana.",
        "position": "He believes in local government autonomy."
    },
    {
        "bio": "Michelle is a Airbnb host in Nashville.",
        "position": "She supports the sharing economy."
    },
    {
        "bio": "Thad is a firefighter in Los Angeles.",
        "position": "He advocates for better support for emergency responders."
    },
    {
        "bio": "Patricia is a librarian in a progressive city.",
        "position": "She fights for intellectual freedom and opposes censorship."
    }
]